<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8" />
    <title>Document</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" type="text/css" href="css/bootstrap.css" />
    <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />

</head>
<body>
    <?php include_once("header.php"); ?>
    <section class="news-open">
        <div class="container-fluid">
            <div class="row">
                <div class="container">
                    <div class="row">
                        <h2>В Финляндии проходит оперный фестиваль</h2>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <img src="http://dev27.wp.ittour.com/site15/wp-content/uploads/2016/05/finland-850x500.jpg" />
                    <a href="news.php" class="to-news">
                        <i class="fa fa-folder-open-o" aria-hidden="true"></i>Новости
                        <div class="triangle"></div>
                    </a>
                    <article>
                        <p>
                            Ежегодно путешественникам, отправляющимся в июле в туры в Финляндию, представляется возможность насладиться мировыми оперными шедеврами. В это время в городе Савонлинна за стенами настоящей средневековой крепости под названием Олавинлинна проходит масштабный фестиваль с участием известных оперных исполнителей, приезжающих из разных стран мира.
                        </p>
                        <p>
                            Посетив оперный фестиваль в Саволинне, который в 2014 году продлится до 2 августа, любители оперы смогут насладиться шедеврами финской, итальянской, немецкой и французской оперы, написанными в течение последних двух столетий.
                        </p>
                        <p>
                            Программа летнего сезона также включает новую постановку оперы Аулиса Саллинена под названием «Куллерво», которую зрители впервые увидели в 1992 году в Лос-Анджелесе. Также гости фестиваля получат возможность услышать постановку известной оперы Жоржа Бизе «Кармен» под руководством Раймо Сиркиа.
                        </p>
                        <p>
                            Помимо этого, в Олавинлинне прозвучат две известные оперы — «Мадам Баттерфляй» авторства Джакомо Пуччини в постановке Яри Хямяляйнена, а также «Волшебная флейта» знаменитого Вольфганга Амадея Моцарта. Также оперный фестиваль представит гостям постановку масштабной хоровой оперы «Набукко» Джузеппе Верди в исполнении Уэльской национальной оперы.
                        </p>
                        <p>
                            Деревянный мост в Национальный ботанический саду — это замечательное
                            место отдыха для путешественников, отправляющих в туры в ЮАР. Здесь будут
                            установлены специальные скамеечки, присев на которые можно с удобством наблюдать за жизнью
                            парка. К тому же конструкция моста обеспечит туристам 360-градусный обзор. Деревянный мост
                            будет начинаться среди густых зеленых крон, пройдя к середине деревянного перехода, туристы смогут подняться на
                            12 метров над землей, а на некоторых участках и вовсе будет ощущение, что ты паришь в воздухе.
                        </p>
                        <p>
                            С каждым годом фестиваль в Санволинне приобретает все большую популярность среди туристов, съезжающихся сюда из многих стран. Изюминкой фестиваля является традиция проведения оперных спектаклей в средневековом замке Олавинлинна, территория которого со всех сторон окружена живописным озером под названием Сайма. Мощная энергетика и прекрасная акустика средневекового замка Святого Олафа, который был постоен в далеком 1475 году, придает фестивалю особую атмосферу. А поистине незабываемое представление оперных постановок способствует приобщению людей к высокому искусству.
                        </p>
                        <p>Источник: Туристический ресурс novosti-turizma.com</p>
                    </article>
                    <hr />
                </div>
                <div class="col-md-3 right-block">
                    <img src="images/module_min_price.png" alt="min_price" class="img-responsive" />
                    <div class="popular-list">
                        <h3>Популярные направления</h3>
                        <hr />
                        <ul>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Греция
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Египет
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Индия
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Испания
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Мальдивы
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Турция
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Таиланд
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Черногория
                                </a>
                            </li>
                            <li>
                                <a href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Шри-Ланка
                                </a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <?php include_once("footer.php"); ?>

</body>
</html>
