<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8" />
    <title>Document</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" type="text/css" href="css/bootstrap.css" />
    <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />

</head>
<body>
    <?php include_once("header.php"); ?>
    <section class="news-open">
        <div class="container-fluid">
            <div class="row">
                <div class="container">
                    <div class="row">
                        <h2>Эмираты становятся доступнее</h2>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <img src="http://dev27.wp.ittour.com/site15/wp-content/uploads/2016/03/dubai-oae-850x500.jpg" />
                    <a href="news.php" class="to-news">
                        <i class="fa fa-folder-open-o" aria-hidden="true"></i>Новости
                        <div class="triangle"></div>
                    </a>
                    <article>
                        <p>
                            Цены на турпакеты в Эмираты поражают своей доступностью – в системе подбора тура отдельных туроператоров можно найти предложения менее чем за 600 долларов на двоих (6–7 ночей, отель 4*, без питания или с питанием ВВ). А незакрытые кресла есть даже на ближайшие вылеты. При этом в агентствах констатируют: заметного влияния на спрос это не оказывает, «погоду» в продажах по-прежнему делают туры в Египет. «В декабре по нашей сети было по несколько продаж в день по Эмиратам, сейчас же – когда как, но всплеска точно нет. Чаще всего покупают дорогие туры стоимостью 2–3 тыс. долларов», – констатирует гендиректор «Поехали с нами» Олег Кулик.
                        </p>
                        <p>
                            В туроператорских компаниях отмечают, что ситуация напоминает зиму 2012/2013, когда туры в Эмираты тоже зачастую реализовывались фактически по цене перелёта. Тогда происходящее связывали с завышенным объёмом перевозки, неадекватным спросу. Начальник отдела ОАЭ компании «Туристический Лидер» Александр Щекин напомнил, что сейчас этот фактор тоже есть: из Украины в Эмираты в общей сложности выполняется около 30 еженедельных рейсов (МАУ, Air Arabia, Flydubai). Кроме того, по мнению экспертов, свою роль играет и переориентация туристов на другие направления, которые тоже в той или иной степени подвержены «горению». Директор «Натали Турс Украина» Алексей Корнеев обращает внимание на то, что причиной ценопада стал целый комплекс факторов, в том числе аналогичные явления на египетском рынке, низкий сезон и продолжающаяся девальвация гривны, влекущая за собой снижение покупательской способности населения. «В основном клиентуру перетягивает Египет, который тоже «горит» даже после многочисленных оптимизаций полётных программ», – уточняет директор «Зевс Тревел» Юлия Тараненко. Причём «погасить» пожар спецпредложений по ОАЭ, где перевозка строится на регулярных рейсах, будет не так просто, как на египетском направлении, где можно снять часть чартеров. «В случае с Эмиратами так не получится, и сложнее всего придётся компаниям, у которых большие блоки мест», – заключает собеседница.
                        </p>
                        <p>
                            Как долго продлится такая ситуация, прогнозировать сложно. По словам собеседников, в том числе это будет зависеть от того, как быстро войдёт «в тонус» ценообразование по Египту. До тех пор, пока агенты получают рассылку наподобие «Хургада на 7 ночей от 149 $ + 2 % комиссии», им сложно будет мотивировать туристов заплатить вдвое больше за тур в Эмираты.
                        </p>
                        
                        <p>Источник: Туристический ресурс novosti-turizma.com</p>
                    </article>
                    <hr />
                </div>
                <div class="col-md-3 right-block">
                    <!--<img src="images/module_min_price.png" alt="min_price" class="img-responsive" />-->
                    <div class="popular-list">
                        <h3>Популярные направления</h3>
                        <hr />
                        <ul>
                            <li>
                                <div>
                                    <i class="fa fa-globe" aria-hidden="true"></i>Греция
                                </div>
                            </li>
                            <li>
                                <div>
                                    <i class="fa fa-globe" aria-hidden="true"></i>Египет
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Индия
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Испания
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Мальдивы
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Турция
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Таиланд
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Черногория
                                </div>
                            </li>
                            <li>
                                <div href="#">
                                    <i class="fa fa-globe" aria-hidden="true"></i>Шри-Ланка
                                </div>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <?php include_once("footer.php"); ?>

</body>
</html>
