<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8" />
    <title>Document</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" type="text/css" href="css/bootstrap.css" />
    <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />

</head>
<body>
    <?php include_once("header.php"); ?>



    <section class="service-open">
        <div class="container-fluid">
            <div class="row">
                <div class="container">
                    <div class="row">
                        <h2>Страхование</h2>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <div class="row">
                        <div class="service-div">
                            <img src="images/insurance.jpg" />
                            <a href="services.php" class="to-news">
                                <i class="fa fa-folder-open-o" aria-hidden="true"></i>Услуги
                                <div class="triangle"></div>
                            </a>
                            <br />
                            <!--<img class="find-tickets" src="images/findTickets.png" />-->
                            <br />
                            <article>
                                <p>
                                    <b>Как выбрать полис при выезде за рубеж</b>
                                    <br />
                                    1. Страхуйтесь в надежных компаниях это избавит Вас от лишних проблем при страховом случае.
                                </p>
                                <p>
                                    2. Выбирая страховщика, посмотрите на его место в проекте Народный top. Рейтинг страховых компаний и изучите мнение клиентов о нем.
                                </p>
                                <p>
                                    3. Оцените размер требуемой Вам страховой суммы в зависимости от страны, куда собираетесь, и вида отдыха. В любом случае предпочитайте полисы со страховой суммой от 30 тысяч долларов.
                                </p>
                                <p>
                                    4. Если за границей Вы намерены заниматься экстремальными видами спорта, покупайте страховку именно для этого (она стоит в 1,5-3 раза дороже). Не пытайтесь использовать для такого отдыха обычную страховку — она все равно не будет работать, и Вы зря потратите деньги.
                                   
                                </p>
                                <p>
                                    5. По обычной страховке для путешественников возмещаются только медицинские расходы. При этом они должны быть понесены именно за рубежом и признаны страховой компанией. В результате страховой выплаты часто не хватает для полной компенсации реальных затрат путешественника (страховщик не признал тот или иной расход, оплатил лишь эвакуацию на родину, где пришлось лечиться за свой счет, не принял документы на языке страны выезда и предложил клиенту перевести их за свой счет и т.п.). Поэтому вместе со страховкой от медицинских расходов покупайте полис страхования от несчастных случаев. Он действует не только за рубежом, но и на родине, причем подтвердить факт страхового события и получить выплату по такому полису легче, чем по обычной туристической страховке.
                                </p>
                                <p>
                                    6. Решите, нужны ли Вам дополнительные услуги: страхование багажа, страхование на случай отмены поездки, а также страхование гражданской ответственности (обязательно воспользуйтесь этой страховкой, если во время поездки собираетесь заниматься экстремальными видами спорта).
                                </p>
                                <p>
                                    7. Перед покупкой полиса тщательно изучите весь перечень покрываемых рисков и исключения из страхового покрытия. Особое внимание обратите на вопросы, связанные с беременностью и стоматологическими услугами.
                                </p>
                                <p>
                                    Как действовать при страховом случае
                                    <br />
                                    1. Позвоните в сервисный центр по номеру, указанному на полисе. Проинформируйте о случившемся и сообщите Ваши фамилию, имя, отчество, номер контактного телефона, Ваше местонахождение. Ответьте на другие вопросы диспетчера.
                                </p>
                                <p>
                                    2. После Вашего звонка сервисный центр сам организует оказание необходимых медицинских, медико-транспортных и иных услуг, предусмотренных полисом, а также обеспечит их оплату. По возможности избегайте самостоятельных обращений к врачу.
                                </p>
                                <p>
                                    3. Если самостоятельное обращение к врачу и лечение необходимы, предварительно согласуйте их со страховой компанией.
                                </p>
                                <p>
                                    4. Тщательно собирайте и проверяйте документы, подтверждающие Ваши обращения к врачу и лечение. К таким документам относятся:
                                </p>
                                <p>
                                    — оригинал справки-счета из медиучреждения. Он должен быть на фирменном бланке или со штампом, содержать фамилию пациента, диагноз, дату обращения за медпомощью, продолжительность лечения, перечень оказанных услуг с разбивкой по датам и стоимости, итоговую сумму к оплате;
                                </p>
                                <p>
                                    — оригиналы выписанных врачом в связи с данным заболеванием рецептов. Они должны содержать штамп аптеки и стоимость каждого медикамента;
                                    <br />
                                    — оригинал выданного врачом направления на лабораторные исследования и счета лаборатории с датами, наименованием и стоимостью оказанных услуг;
                                    <br />
                                    — подтверждения оплаты лечения, медикаментов и прочих услуг — штамп об оплате, расписка в получении денег или подтверждение банка о перечислении суммы;
                                    <br />
                                    — оплаченные счета за звонки в сервисный центр — с указанием даты звонков, абонента и продолжительности переговоров.
                                </p>
                                <p>
                                    5. Если Вы самостоятельно обращались к врачу, по возвращении из поездки строго соблюдайте срок оформления и форму подачи заявления о страховой выплате, а также сроки и порядок всех остальных действий. Все они описаны в Вашем полисе и в выданных Вам вместе с ним Правилах страхования.
                                </p>
                                <p>
                                    6. Оформляйте заявление о выплате в офисе страховой компании на ее бланке. После того, как Ваше заявление примут и зарегистрируют, обязательно получите его копию с отметкой и датой принятия за подписью ответственного сотрудника. Сдавая документы, требуйте от страховой компании предоставления Вам их перечня с отметкой о форме (копия или оригинал), датой и подписью ответственного лица. Если в компании это не предусмотрено, требуйте, чтобы ее сотрудник, принимающий документы, сделал для Вас их копии и на каждой копии проставил отметку о получении. В любом случае обязательно оставляйте себе копии всех сдаваемых документов.
                                </p>
                                <p>
                                    7. Устному общению со страховой компанией в процессе урегулирования убытка по возможности предпочитайте письменное. При этом всю корреспонденцию отправляйте с уведомлением о вручении и описью вложений.
                                </p>
                                <p>
                                    8. Если полученная выплата явно несоразмерна Вашим расходам или не произведена вообще, обратитесь в суд. Кроме того, направьте жалобу на страховую компанию в орган страхового надзора. Не лишним будет рассказать о работе этого страховщика другим гражданам, выбирающим себе страховую компанию (например, в нашем рейтинге страховых компаний).
                                </p>
                                <p>
                                    © Агентство страховых новостей, АСН (www.asn-news.ru)
                                </p>
                            </article>

                        </div>
                        <hr />
                    </div>
                </div>
                <div class="col-md-3 right-block">
                    <!--<img src="images/module_min_price.png" alt="min_price" class="img-responsive" />-->
                    <div class="popular-list">
                        <h3><b>Последние новости</b></h3>
                        <hr />
                        <ul>
                            <li>
                                <a href="newsOpen_1.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    В Финляндии проходит оперный фестиваль
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_4.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Эмираты становятся доступнее
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_2.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Шанхай увеличил безвизовый транзит
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_5.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    На Кипр заметно увеличат перевозку
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_3.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Hilton открывает сеть эконом отелей
                                </a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>



    <?php include_once("footer.php"); ?>

</body>
</html>
