<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8" />
    <title>Document</title>
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="stylesheet" type="text/css" href="css/bootstrap.css" />
    <link rel="stylesheet" type="text/css" href="css/font-awesome.min.css" />
    <link rel="stylesheet" type="text/css" href="css/style.css" />

</head>
<body>
    <?php include_once("header.php"); ?>



    <section class="service-open">
        <div class="container-fluid">
            <div class="row">
                <div class="container">
                    <div class="row">
                        <h2>Визовая поддержка</h2>
                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <div class="row">
                        <div class="service-div">
                            <img src="images/visa.jpg" />
                            <a href="services.php" class="to-news">
                                <i class="fa fa-folder-open-o" aria-hidden="true"></i>Услуги
                                <div class="triangle"></div>
                            </a>
                            <br />
                            <!--<img class="find-tickets" src="images/findTickets.png" />-->
                            <br />
                            <article>
                                <p>
                                    В этой статье представлена информация о безвизовых странах для Украинцев, странах с получением виз по прибытию и странах с получения электронной визы. А также мы представили список стран, опасных для путешествий. Ведь очень важно перед путешествием знать тот вопрос. Мы также затронули вопрос куда можно ехать по внутреннему паспорту и въезд с шенгенской визой. Информация актуальна для 2015-2016 года.
                                </p>
                                <p>
                                    Информация периодически обновляется в соответствии с сайтом МИД Украины.
                                </p>
                                <p>
                                    Содержание статьи:
                                </p>
                                <p>
                                    Страны, куда украинцы могут ехать по внутреннему паспорту, без виз:
                                </p>
                                <p>
                                    Беларусь (до 30 дней)
                                Россия (не более 90 дней)
                                </p>
                                <p>
                                    Страны, куда граждане Украины могут отправиться без визы, с заграничным паспортом:
                                </p>
                                <p>
                                    Азербайджан
                                    <br />
                                    Албания
                                    <br />
                                    Антигуа и Барбуда
                                    <br />
                                    Аргентина (до 90 дней)
                                    <br />
                                    Босния и Герцеговина (до 30 дней)
                                    <br />
                                    Бразилия (до 90 дней)
                                    <br />
                                    Бруней (до 30 дней)
                                    <br />
                                    Армения
                                    <br />
                                    Гватемала
                                    <br />
                                    Тунис (до 30 дней, с туристическим ваучером)
                                    <br />
                                    Турция (до 60 дней)
                                    <br />
                                    Гонконг (до 14 дней)
                                    <br />
                                    Гренада (только для туристов по ваучерам)
                                    <br />
                                    Грузия (до 90 дней)
                                    <br />
                                    Панама (до 90 дней)
                                    <br />
                                    Парагвай (до 90 дней)
                                    <br />
                                    Перу (до 183 дней при наличии документов о туристической цели путешествия)
                                    <br />
                                    Питкерн (на 14 дней в случае прибытия и отплытия на одном судне)
                                    <br />
                                    Западная Сахара
                                    <br />
                                    Израиль (до 90 дней)
                                    <br />
                                    Казахстан (до 90 дней)
                                    <br />
                                    Киргизия (до 90 дней)
                                    <br />
                                    Малайзия (до 30 дней)
                                    <br />
                                    Македония
                                    <br />
                                    Микронезия (только для туристов с ваучерами)
                                    <br />
                                    Молдавия
                                    <br />
                                    Монголия
                                    <br />
                                    Острова Кука
                                    <br />
                                    Сальвадор (до 90 дней)
                                    <br />
                                    Самоа (до 60 дней)
                                    <br />
                                    Свазиленд
                                    <br />
                                    Сейшельские острова (до 30 дней)
                                    <br />
                                </p>
                                <p>
                                    Страны с получения электронной визы
                                Страны, визы в которые можно получить по Интернету или по почте, без поездки в посольство.
                                </p>
                                <p>
                                    Австралия (разрешение на получение визы в аэропорту прибытие оформляется по Интернету).
                                    <br />
                                    Катар
                                    <br />
                                    Кувейт
                                    <br />
                                    Бахрейн (визу ставят в аэропорту).
                                    <br />
                                    Ботсвана
                                    <br />
                                    Бутан
                                    <br />
                                    Вануату
                                    <br />
                                    Сан-Томе и Принсипи
                                    <br />
                                    Сент-Китс и Невис
                                    <br />
                                    Сент-Люсия
                                    <br />
                                    Сингапур (оформление через авиакомпанию или отель).
                                    <br />
                                    Сирия
                                    <br />
                                    Суринам
                                    <br />
                                    Вьетнам (виза получается в любом аэропорту, однако нужно иметь пригласительное письмо).
                                    <br />
                                    Гана
                                    <br />
                                    Иран
                                    <br />
                                </p>
                                <p>
                                    Cтраны, поездка в которые, для путешественников
                                сопряжено с разного рода опасностями
                                    <br />
                                    Сомали
                                    <br />
                                    Афганистан
                                    <br />
                                    Ирак
                                    <br />
                                    Демократическая Республика Конго
                                    <br />
                                    Пакистан
                                    <br />
                                    Сектор Газа
                                    <br />
                                    Гаити
                                    <br />
                                    Йемен
                                    <br />
                                    Судан
                                    <br />
                                    Сирия
                                    <br />
                                    Зимбабве
                                    <br />
                                    Кот Д’Ивуар
                                    <br />
                                    Эфиопия
                                </p>
                                <p>
                                    И не забывайте, что в заграничном паспорте должно оставаться хотя бы 2 чистые страницы. Исключение составляет Бруней – 4 чистых страницы. В большинстве случаев паспорт должен быть действительным не менее 3 месяцев. Уточняйте данные на сайтах посольств стран, которые вы хотите посетить
                                </p>
                            </article>

                        </div>
                        <hr />
                    </div>
                </div>
                <div class="col-md-3 right-block">
                    <!--<img src="images/module_min_price.png" alt="min_price" class="img-responsive" />-->
                    <div class="popular-list">
                        <h3><b>Последние новости</b></h3>
                        <hr />
                        <ul>
                            <li>
                                <a href="newsOpen_1.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    В Финляндии проходит оперный фестиваль
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_4.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Эмираты становятся доступнее
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_2.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Шанхай увеличил безвизовый транзит
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_5.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    На Кипр заметно увеличат перевозку
                                </a>
                            </li>
                            <li>
                                <a href="newsOpen_3.php">
                                    <i class="fa fa-newspaper-o" aria-hidden="true"></i>
                                    Hilton открывает сеть эконом отелей
                                </a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>



    <?php include_once("footer.php"); ?>

</body>
</html>
